export const Payment = () => {
    return (
        <div className="offset-2 p-3">
            <h2 className="mb-5">Способы оплаты</h2>
            <h4 className="fw-bold mb-3">
                Оплата наличными или картой при получении
            </h4>
            <div>
                При курьерской доставке вы можете рассчитаться непосредственно
                при получении. Сразу на месте выдаются документы на товары и
                кассовый чек.
            </div>
        </div>
    );
};
